terms = {
    "223-фз": "Федеральный закон от 18 июля 2011 г. № 223-ФЗ «О закупках товаров, работ, услуг отдельными видами "
    "юридических лиц»",
    "44-фз": "Федеральный закон от 5 апреля 2013 года № 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, "
    "услуг для обеспечения государственных и муниципальных нужд»",
    "46-фз": "Федеральный закон от 08.03.2022 № 46-ФЗ «О внесении изменений в отдельные законодательные акты "
    "Российской Федерации»",
    "94-фз": "Федеральный закон от 21 июля 2005 года № 94-ФЗ «О размещении заказов на поставки товаров, выполнение "
    "работ, оказание услуг для государственных и муниципальных нужд»",
    "223 фз": "Федеральный закон от 18 июля 2011 г. № 223-ФЗ «О закупках товаров, работ, услуг отдельными видами "
    "юридических лиц»",
    "44 фз": "Федеральный закон от 5 апреля 2013 года № 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, "
    "услуг для обеспечения государственных и муниципальных нужд»",
    "46 фз": "Федеральный закон от 08.03.2022 № 46-ФЗ «О внесении изменений в отдельные законодательные акты "
    "Российской Федерации»",
    "94 фз": "Федеральный закон от 21 июля 2005 года № 94-ФЗ «О размещении заказов на поставки товаров, выполнение "
    "работ, оказание услуг для государственных и муниципальных нужд»",
    "арм": "Автоматизированное рабочее место",
    "виджет": "Небольшой информационный блок, размещенный на странице сайта. Обычно содержит данные или сервис "
    "другого сайта.",
    "до": "Денежные обязательства",
    "еис": "Официальный сайт Единой информационной системы в сфере закупок (www.zakupki.gov.ru)",
    "еаист": "Единая автоматизированная информационная система торгов города Москвы",
    "зпп": "Закупка по потребности",
    "инн": "Идентификационный номер налогоплательщика",
    "исир": "Информационные системы и ресурсы",
    "котировочная сессия": "Проведение мини-аукционов или мини-конкурсов в рамках комплекса задач проведения закупок "
    "товаров, работ и услуг",
    "кпгз": "Классификатор предметов государственного заказа города Москвы",
    "кпп": "Код причины постановки на учет",
    "ктс": "Комплекс технических средств",
    "кс": "Котировочная сессия",
    "маф": "Малая архитектурная форма",
    "ндс": "Налог на добавленную стоимость",
    "нмцк": "Начальная (максимальная) цена контракта (при осуществлении государственных и муниципальных закупок)",
    "огрн": "Основной государственный регистрационный номер",
    "окпд2": "Общероссийский классификатор продукции по видам экономической деятельности",
    "октмо": "Общероссийский   классификатор   территорий   муниципальных образований",
    "опо": "Общее программное обеспечение",
    "подсистема «портал поставщиков»": "Портал поставщиков",
    "рнп еис": "Реестр недобросовестных поставщиков Единой информационной системы",
    "сте": "Позиция каталога товаров, работ и услуг Портала, которые могут закупаться для нужд Заказчиков, "
    "обозначающая единичный товар, работу или услугу, содержащая описание позиции, ее характеристики, "
    "изображение, а также наличие связи с предложением Поставщика (офертой) при его наличии.",
    "судир": "Система управления доступом к информационным системам и ресурсам города Москвы",
    "уаис бу": "Универсальная автоматизированная система Бюджетного учета",
    "укд": "Универсальный корректировочный документ",
    "упд": "Универсальный передаточный документ",
    "эм мо еасуз": "Электронный магазин Единой автоматизированной системы управления закупками Московской области",
    "стандартная товарная единица": "Позиция каталога товаров, работ и услуг Портала, которые могут закупаться для "
    "нужд Заказчиков, обозначающая единичный товар, работу или услугу, содержащая "
    "описание позиции, ее характеристики, изображение, а также наличие связи с "
    "предложением Поставщика (офертой) при его наличии.",
    "товар ": "Позиция каталога товаров, работ и услуг Портала, которые могут закупаться для нужд Заказчиков, "
    "обозначающая единичный товар, работу или услугу, содержащая описание позиции, ее характеристики, "
    "изображение, а также наличие связи с предложением Поставщика (офертой) при его наличии.",
    "портал": "Портал поставщиков",
}
